[
  {
    "_id": 1,
    "date": "25.06.2023",
    "time": "10:00:01",
    "text": "Сегодня мне купили собаку!"
  },
  {
    "_id": 2,
    "date": "25.06.2023",
    "time": "10:00:02",
    "text": "Сегодня я закончил самый сложный проект на моей первой работе."
  },
  {
    "_id": 3,
    "date": "23.09.2023",
    "time": "21:00:40",
    "text": "Посмотрел фильм Оппенгеймер. Я в полном восторге."
  },
  {
    "_id": 4,
    "date": "25.05.2021",
    "time": "23:55:01",
    "text": "Последний звонок в школе – это не просто окончание учебного года, а особенное событие, которое оставляет незабываемые впечатления. Это момент, когда старшеклассники прощаются с детством, готовясь к новому этапу жизни – взрослой. Последний звонок – это не только символичное завершение школьных лет, но и возможность вспомнить все пройденные испытания и реализованные мечты, а также подготовиться к новым вызовам."
  },
  {
    "_id": 5,
    "date": "15.08.2018",
    "time": "16:18:00",
    "text": "Сегодня мы с семьей поехали в горный Алтай. Как же тут красиво! Чувствуется единение с природой."
  },
  {
    "_id": 6,
    "date": "12.01.2013",
    "time": "10:09:11",
    "text": "Вкуснейший салат с курицей, грецким орехом и черносливом. Салаты с куриным филе легкие и вкусные, такой салат можно приготовить на семейный ужин или праздничный стол.Устроил пикник"
  },
  {
    "_id": 7,
    "date": "02.02.2020",
    "time": "20:20:20",
    "text": "Какая сегодня интересная дата! И слева направо и наоборот одно и тоже."
  },
  {
    "_id": 8,
    "date": "13.09.2017",
    "time": "11:00:00",
    "text": "Сегодня я иду получать свой первый в жизни паспорт, это так волнительно. Я неделю тренировал подпись!"
  },
  {
    "_id": 9,
    "date": "01.01.2010",
    "time": "08:00:10",
    "text": "Сегодня мы встали всей семьей пораньше, чтобы собрать дочку в первый класс. Она уже такая взрослая."
  },
  {
    "_id": 10,
    "date": "10.10.2010",
    "time": "21:00:00",
    "text": "Ходили сегодня с парнем на свидание. Он сделал мне предложение! Я самая счастливая девушка на свете."
  }
]